
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "विंडो";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "मुझे सूचित करें";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "मुझे सूचित नहीं करें";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "केवल ये शब्द उल्लिखित होने पर सूचित करें:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "सूचना सेटिंग्स";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "इस वार्तालाप में कुछ नया होने पर सूचनाएँ आपको अलर्ट करेंगी. यदि आपने वार्तालाप को बंद कर दिया है तो वह साइडबार पर वापस लौट जाता है.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "रिक्तियों से अलग करते हुए एकल शब्दों को दर्ज करें";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "अपठित संदेशों को तत्काल पढ़ें के रूप में चिह्नित करें";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "ठीक";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "रद्द करें";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
